export const STROKE_KEYBOARD = {
    className: 'strokeKB',
    groups: {
      '01畫':
        '一丨丶丿乙亅乚㇄㇁㇂𠄌𠃊𠃋𡿨乛㇇𠃍㇏乀⺄𠃌㇆㇉𠃑㇊㇒㇣㇀𘠀𘠁𘠂𘠃𘠈',
      '02畫':
        '二亠人儿入八冂冖冫几凵刀力勹匕匚匸十卜卩厂厶又亻𠆢丷刂⺈㔾讠𢎘𠂉〢𠂊𠂇㐅乂𠘧𠘨⺆丂𠀁龴𠂆𠄎㇋㇌⺀𠂈丩⺊丄丅丆𠃎𠄟𠄠𠄐𠃏乁𠙴七𠤎九𘠊𘠋𘠐𘠒𘠔𘠕𘠙𘠚𘠛𘠞𘠠𘠡𘫻𘠣𘠤',
      '03畫':
        '口囗土士夂夊夕大女子宀寸小尢尸屮山巛工己巾干幺广廴廾弋弓彐彡彳川⺌𡭔䶹彑忄扌氵犭⺾阝⻖⻏⺕⻌丬纟飞饣䒑卄𭕄𠀆𠔼𠫓𣥂𡳾𠂎乇𫝀㐄𡕒乡𠚤习亼三丈也于上下兀丌卂亇万刄𘠧𘠨𘠩𘠪𘠫𘠬𘠭𘠮𘠱𘠳𘠵𘠶𘠼𘠽𘡀𘡂𘡃𘡄𘡅𘡈𘡉𘡊𘡋𘡍𘡎𘡒𘡓𘡔𘡕𘡖𘡗𘡘𘡛𘡜𘡟𘫽',
      '04畫':
        '心戈戶手支攴文斗斤方无日曰月木欠止歹殳毋比毛氏气水火爪父爻爿片牙牛犬⺗攵朩毌灬爫爫牜𠂒尣⺩礻龰罓冈㓁⺼艹辶⻍耂⺳𦉪𠔿⺝艹卝龷廿丰丯𧘇𣎳𥘅龶⺜厃𠃜肀旡冘夬兂龵𦉫𠬝㸦𤓰𠃛夨仌王五六卅不丐及丑丹刅井开𠬛尺巨巴𣎴冃冄𠬞𠬜丮巿𠃚𘡡𘡢𘡣𘡤𘡦𘡩𘡪𘡫𘡮𘡯𘡰𘡱𘡵𘡷𘡸𘡽𘢂𘢃𘢅𘢉𘢊𘢌𘢍𘢎𘢏𘢐𘢒𘢔𘢖𘢗𘢚𘢛𘢜𘢝𘢟𘢡𘢣𘢤𘢥𘢦𘢨𘢩𘢪𘢫𘢬𘢭𘢮𘢯𘢰𘢲𘢳𘢴𘢵𘫿𘢷𘢸𘢺𘢻𘢼𘢽𘢿𘣀𘣁𘣂𘣃𘣅𘣆𘣇𘣋',
      '05畫':
        '玄玉瓜瓦甘生用田疋疒癶白皮皿目矛矢石示禸禾穴立𤴓𤴔罒𦉰歺母氺衤⺬钅𢆉𦍍业𠀎㠯𠕁𡗗圥𠮠犮𢎨𦘒⺻龸𣦵丱𤕫𥝌𦫳𣎵屵𫇦四卌夗㐱乍乎冉册史央戉戊冋本民永北𘣍𘣎𘣏𘣐𘣑𘣕𘣖𘣗𘣘𘣚𘣛𘣝𘣟𘣠𘣢𘣣𘣤𘣦𘣨𘣩𘣫𘣯𘣱𘣲𘣴𘣹𘣽𘣾𘣿𘤁𘤂𘤃𘤄𘤅𘤆𘤇𘤊𘤋𘤌𘤎𘤏𘤐𘤒𘤕𘤘𘤚𘤛𘤜𘤝𘤟𘤠𘤣𘤦𘤧𘤨𘤩𘤫𘤬𘤮𘤰𘤱𘤲𘤳𘤴𘤵𘤶𘤷𘤹𘤻𘤼𘥀𘥁𘥂𘥄𘥅𘥆𘥇𘥈𘥉𘥊𘥌𘥎𘥏𘥐𘥑𘥒𘥓𘥔𘥕𘥖𘥘',
      '06畫':
        '竹米糸缶网羊羽老而耒耳聿肉臣自至臼舌舛舟艮色艸虍虫血行衣襾𥫗糹𦍌⺶西覀齐冎龹𠂤𧰨乑𢦏产巩𦈢𠂭𠂢𠦃䇂㐆甶囟幵厽𠃨𠬪朿亙兆州年曲曳朱关𘥚𘥛𘥝𘥞𘥟𘥡𘥢𘥣𘥤𘥩𘥪𘥫𘥮𘥯𘥰𘥳𘥴𘥶𘥷𘥹𘥺𘥻𘥼𘥽𘥾𘥿𘦀𘦂𘦃𘦆𘦈𘦉𘦋𘦌𘦍𘦏𘦐𘦑𘦒𘦔𘦖𘦘𘦛𘦝𘦞𘦟𘦠𘦢𘦣𘦥𘦦𘦫𘦬𘦭𘦮𘦯𘦱𘦳𘦴𘦵𘦷𘦹𘦻𘦽𘦾𘦿𘧀𘧂𘧃𘧄𘧆𘧇𘧉𘧊𘧌𘧍𘧏𘧐𘧑𘧒𘧓𘧖𘧗𘧘𘧙',
      '07畫':
        '見角言谷豆豕豸貝赤走足身車辛辰辵邑酉釆里訁𧮫𧾷𦥑镸⺸𦍋夋𦉶㒳㐬𠦒𦣞𦣝丣戼𠃬㕯㫃囧𦣻囱囪㡀严𠦑㳄我巠甹皀夆亜来𘧛𘧝𘧟𘧢𘧤𘧥𘧧𘧨𘧩𘧪𘧫𘧬𘧭𘧮𘧯𘧳𘧴𘧵𘧶𘧸𘧹𘧻𘧼𘧿𘨁𘨂𘨃𘨆𘨇𘨈𘨋𘨌𘨍𘨎𘨏𘨑𘨓𘨔𘨕𘨖𘨗𘨘𘨙𘨚𘨛𘨜𘨝𘨟𘨠𘨡𘨢𘨣𘨥𘨦𘨨𘨫𘨬𘨭𘨮𘨯𘨰𘨲𘨳𘨴𘨵𘨶𘨷𘨸𘨹𘨻𘨼𘨽𘨿𘩀',
      '08畫':
        '金長門阜隶隹雨青非釒⻗靑飠叀亝𣏟㣇甾幷𨸏𣶒罙忝匋奄東疌黾靣𘩁𘩂𘩄𘩅𘩇𘩈𘩉𘩊𘩌𘩍𘩎𘩐𘩑𘩒𘩓𘩔𘩗𘩘𘩚𘩞𘩟𘩠𘩡𘩢𘩣𘩤𘩦𘩧𘩨𘩩𘩪𘩮𘩯𘩰𘩱𘩲𘩳𘩶𘩷𘩹𘩺𘩻𘩼𘩽𘩾𘩿𘪀𘪄𘪆𘪇𘪊𘪌𘪍𘪎𘪐𘪑𘪒𘪔𘪕𘪖𘪘',
      '09畫':
        '面革韋韭音頁風飛食首香𩙿叚壴复亲枼昜亯𡿺𠧪県𥄉㲋𢑚㢴𢏚咢奐禺南𘪚𘪛𘪜𘪝𘪟𘪡𘪢𘪥𘪦𘪧𘪨𘪫𘪬𘩉𘪭𘪮𘪯𘪰𘪱𘪲𘪴𘪵𘪶𘪷𘪸𘪹𘪻𘪼𘪽𘪾𘪿𘫀',
      其他: {
        '10畫':
          '馬骨高髟鬥鬯鬲鬼𤇾丵𠂹𣆪𩠐𡸁隺尃𧴪𥁕臽䍃芻皋𘫁𘫂𘫃𘫄𘫅𘫆𘫈𘫉𘫋𘫌𘫍𘫎𘫏𘫐𘫑𘫒𘫓𘫔',
        '11畫': '魚鳥鹵鹿麥麻㒼𦰩𠦬𠁁桼啇袞翏啚悤粛𘫕𘫖𘫗𘫘𘫙𘫚𘫛𘫜𘫞𘫟𘫠𘫡𘫢',
        '12畫': '黃黍黑黹菐巽粦尌朁尞厤肅𤔔𠥓𘫣𘫤𘫥𘫧𘫨𘫩𘫫',
        '13畫': '黽鼎鼓鼠𦥯𦝠𢊁廌𠌶亶嗇睘𘫭𘫮𘫯𘫰',
        '14畫': '鼻齊𨛜㥯熏',
        '15畫': '齒嘼廛巤',
        '16畫': '龍龜𘫲',
        '17畫': '龠𩫖毚韱'
      }
    }
 };

export default STROKE_KEYBOARD;
